Repository: giellalt/corpus-sme
Catalog: prestable/tmx/sms/admin/sd/press_releases_fi/diedahus_2011.pdf.tmx
Source language: sme
Languages: sms

source: SÁMEGIELAT SOSIÁLA- JA DEARVVAŠVUOĐABÁLVALUSAID OAŽŽUMA DORVVASTEAPMÁI 600 000 EURO
sms: SÄÄŠMǨIʼLLSAI SOSIAL- DA TIʼRVÂSVUʼTTKÄÄZZKʼʼZZI VUÄǮǮAMVUʼĐ STAANEEM DIʼTT 600 000 EUŠRRED

source: - Lappi guovlohálddašandoaimmahat lea nannen 16.2.2011 Sámediggi ja sámeguovllu gielddat dahkan soahpamušaid sámegielat sosiála- ja dearvvašvuođabálvalusaid dorvvasteapmái čujuhuvvon mearreruđa geavaheamis jagi 2011.
sms: - SääŠmjânnam vuŠvddvaaldšemkoontâr lij staanâm 16.2.2011 SääŠmteeŠǧǧ da saaŠmi dommvuuŠd kooŠddi tuejjeem suåppmõõžžid, sääŠmǩiõllsai sosial- da tiõrvâsvuõttkääzzkõõzzi staaneem diõtt čuäŠjtum valdiaveäŠǩǩvuõđ âânnmõõžžâst eeŠjjest 2011.

source: Sámiid gielalaš ja kultuvrralaš vuoigatvuođaid ollašuhttima várás stáhta bušeahtas lea leamaš jagis 2002 rájes sierra stáhtadoarjja.
sms: SaaŠmi ǩiõllsaž da kulttuursaž vuõiggâdvuõđi tuõttâm diõtt lij valdia mäŠhssemplaanâst leämmaž eeŠjjest 2002 ääŠljeeŠl pååđnallšem valdiaveäŠǩǩvuõtt.

source: Stáhtadoarjja máksojuvvo Sámedikki bakte sámeguovllu gielddaide.
sms: ValdiaveäŠǩǩvuõtt määuŠset SääŠmteeŠǧǧ pääiŠǩ saaŠmi dommvuuŠd kooŠddid.

source: Sámedikki evttohan mearreruhtadárbu sámegielat sosiála- ja dearvvašvuođabálvalusaid várás lei jahkái 2011 oktiibuot 1,6 miljon euro.
sms: SääŠmteeŠǧǧ puŠhttum alttõs lij mieŠrrtieŠǧǧtarbb, sääŠmǩiõllsai sosial- da tiõrvâsvuõttkääzzkõõzzid tän 2011 eeŠjjest õhttseŠžže 1,6 miljoon euŠrred.

source: 600 000 euro stáhtadoarjja juohkašuvai sámeguovllu gielddaid gaskkas čuovvovaččat: Eanodaga gieldda sámegielat sosiála- ja dearvvašvuođabálvalusaid dorvvasteapmái oktiibuot 93 523,50 euro:
sms: 600 000 eeuŠr valdiaveäŠǩǩvuõtt juâkkõõđi saaŠmi dommvuuŠdi kooŠddi mieŠldd puõŠttinalla: Enontekiö kååŠdd sääŠmǩiõllsai sosial- da tiõrvâsvuõttkääzzkõõzzi staaneem diõtt õhttseŠžže 93 523,50 euŠrred:

source: - Sámegielat beaivedivššu dorvvasteapmi Heahtás 22 811 €
sms: - SääŠmǩiõllsa peiŠvvhååid staanumuš Hettast 22 811 €

source: - Sámegielat beaivedivššu dorvvasteapmi Gárasavvonis oastinbálvalussan Ruoŧabeale sámegielat mánáidgárddis 5 987,50 €
sms: - SääŠmǩiõllsa peiŠvvhååid staanumuš Karesuvannost vuäŠsttemkääzzkõssân Ruõcc Karesuando sääŠmǩiõllsaž peiŠvvpõõrtâst 5 987,50 €

source: - Sámegielat ruoktoveahkki Veahkki oastinbálvalussan 25 575 €
sms: - SääŠmǩiõllsaž dommveäŠǩǩteei Veahkki vuäŠsttemkääzzkõssân 25 575 €

source: - Sámegielat dearvvašvuođadivššár, Eanodaga gieldda rabasfuolahus 39 150 €
sms: - SääŠmǩiõllsaž tiõrvâsvuõtthoiŠddjeei, Enontekiö kååŠdd äävhåidd 39 150 €

source: Anára gieldda sámegielat sosiála- ja dearvvašvuođabálvalusaid dorvvasteapmái oktiibuot 232 120 euro:
sms: Aanar kååŠdd sosial- da tiõrvâsvuõttkääzzkõõzzi staaneem diõtt õhttseŠžže 232 120 euŠrred:

source: - Anára davvisámegielat joavkobearašbeaiveruovttu doaimma dorvvasteapmi 27 000 €
sms: - Aanar tâŠvvsääŠmǩiõllsa joukkpiârpeiŠvvpõõrt tuåimmjem staanumuš 27 000 €

source: - Avvila davvisámegielat joavkobearašbeaiveruovttu doaimma dorvvasteapmi 16 100 €
sms: - ÂŠvvel tâŠvvsääŠmǩiõllsa joukkpiârpeiŠvvpõõrt tuåimmjem staanumuš 16 100 €

source: - Nuortalašgielat ruovttubálvalusbargi Čeavetjávrri guovllus 33 262,50 €
sms: - NuõrttsääŠmǩiõllsaž dommkääzzkõstuâjjlaž ČeŠvetjääuŠr voudda 33 262,50 €

source: - Davvisámegielat ruovttubálvalusbargi Davvi-Anára guovllus 32 332,50 €
sms: - TâŠvvsääŠmǩiõllsaž dommkääzzkõstuâjjlaž TâŠvv-Aanar vuuŠdest 32 332,50 €

source: - Sámegielat lagašdivššár, Männikkö bálvalanruoktu, ossodat Sárrit 31 650 €
sms: - SääŠmǩiõllsaž âŠlddhoiŠddjeei, Männikkö kääzzkâŠsttemdomm, juâǥǥas Mustikka 31 650 €

source: - Sámegielat lagašdivššár, Männikkö bálvalanruoktu, ossodat Luomi-Jokŋa 31 650 €
sms: - SääŠmǩiõllsaž âŠlddhoiŠddjeei, Männikkö kääzzkâŠsttemdomm, juâǥǥas Hilla-Puolukka 31 650 €

source: - Nuortalašgielat gilibargi Čeavetjávrri guovllus 16 050 €
sms: - NuõrttsääŠmǩiõllsaž sijddtuâjjlaž ČeŠvetjäuŠrr-Njauddâm voudda 16 050 €

source: - Sámegielat gilibargi Davvi-Anára guovllus 18 600 €
sms: - SääŠmǩiõllsaž sijddtuâjjlaž TâŠvv-Aanar voudda 18 600 €

source: - Sámegielat gilibargi Njellim-Gevajávri guovllus 15 975 €
sms: - SääŠmǩiõllsaž sijddtuâjjlaž NjeäŠllem-KeväjääuŠr voudda 15 975 €

source: - Davvisámegielat bátnedivššár 9 500 €
sms: - TâŠvvsääŠmǩiõllsaž pääŠnnhoiŠddjeei 9 500 €

source: Soađegili gieldda sámegielat sosiála- ja dearvvašvuođabálvalusaid dorvvasteapmái oktiibuot 38 025 euro:
sms: SuäŠđjel kååŠdd SääŠmǩiõllsa sosial- da tiõrvâsvuõttkääzzkõõzzi staaneem diõtt õhttseŠžže 38 025 euŠrred:

source: - Sámegielat lagašdivššár boarrásiidfuolahussii 38 025 €
sms: - SääŠmǩiõllsaž âŠlddhoiŠddjeei ââŠǩǩoummihuõŠlle 38 025 €

source: Ohcejoga gieldda sámegielat sosiála- ja dearvvašvuođabálvalusaid dorvvasteapmái oktiibuot 236 331,50 euro:
sms: Uccjooǥǥ kååŠdd SääŠmǩiõllsa sosial- da tiõrvâsvuõttkääzzkõõzzi staaneem diõtt õhttseŠžže 236 331,50 euŠrred:

source: - Sámegielat beaivedivššu doarvvasteapmi Ohcejoga girkosiiddas 45 675 €
sms: - SääŠmǩiõllsa peiŠvvhååid staanumuš Uccjooǥǥ ceerkavsiidâst 45 675 €

source: - Sámegielat bearašbargi 30 316,50 €
sms: - SääŠmǩiõllsaž piârtuâjj 30 316,50 €

source: - Kárášjoga kriisa- ja inseastaguovddáža soahpamuša joatkin 1 750 €
sms: - Karasjooǥǥ kriisi- da insestikõõskõõzz suåppmõõžž juätkkmõš 1 750 €

source: - Veahkke-Ásllat – doaibma, Ohcejoga girkosiida 30 750 €
sms: - VeäŠǩǩteei - Aslak – tuåimmjumuš, Uccjokk 30 750 €

source: - Veahkke-Ásllat – doaibma, Gáregasnjárga 33 000 €
sms: - VeäŠǩǩteei - Aslak – tuåimmjumuš, Karigasnjargg 33 000 €

source: - Divššodanbargi 34 440 €
sms: - Håiddtuâjjlaž 34 440 €

source: - Sámegielat doaibmajođiheaddji 33 000 €
sms: - SääŠmǩiõllsaž tuåimmjemvuäŠpsteei 33 000 €

source: - Sámegielat dearvvašvuohtadivššár 27 400 €
sms: - SääŠmǩiõllsaž tiõrvâsvuõtthoiŠddjeei 27 400 €

source: Lassidieđut: Pia Ruotsala, sosiála- ja dearvvašvuođačálli, Sámediggi, 040-7262688,
sms: LââŠssteâđaid: Pia Ruotsala, sosial- da tiõrvâsvuõttpiizar, SääŠmteŠǧǧ, 040-7262688,
